[
	{
		"title" : "M3GAN",
		"description" : "Seorang insinyur robotika di sebuah perusahaan mainan membuat boneka yang penampilannya seperti gadis kecil dan diprogram agar menjadi teman sekaligus penjaga bagi anak-anak. Sampai petaka dimulai saat boneka M3gan ternyata mulai hidup dan meneror penciptanya.",
		"imageUrl" : "https:\/\/web3.21cineplex.com\/movie-images\/23M3GN.jpg",
		"trailer" : "https:\/\/web3.21cineplex.com\/movie-trailer\/23M3GN.mp4",
		"duration" : 102,
		"producer" : "Jason Blum, Michael Clear, Couper Samuelson, James Wan",
		"director" : "Gerard Johnstone\r\n\r\n",
		"writer" : "Akela Cooper",
		"cast" : "Jenna Davis, Amie Donald, Allison Williams, Violet Mcgraw, Ronny Chieng, Brian Jordan Alvarez, Arlo Green, Jen Van Epps, Kira Josephson",
		"distributor" : "Jenna Davis, Amie Donald, Allison Williams, Violet Mcgraw, Ronny Chieng, Brian Jordan Alvarez, Arlo Green, Jen Van Epps, Kira Josephson"
	},
	{
		"title" : "KKN DI DESA PENARI LUWIH DOWO LUWIH MEDENI",
		"description" : "\"Air selalu mengalir ke Timur, di Timur semua hal berkumpul, dari yang baik sampai yang buruk hingga yang paling buruk\", sebuah pepatah Jawa diutarakan ibu Widya tepat sebelum dia berangkat KKN. Pertanda bahwa ada sesuatu di desa yang berada di ujung timur itu. Widya, Nur, Ayu, Bima, Anton dan Wahyu tidak pernah menyangka bahwa kegiatan KKN mereka akan berujung malapetaka.Sering terdengar suara gamelan dan penampakan sosok penari cantik yang mulai menganggu Nur dan juga Widya. \"Badarawuhi\", tetua desa (Mbah Buyut) menyebut nama sosok penari yang terus menganggu Widya. Kejadian lebih menyeramkan pun terjadi saat salah satu dari keenam mahasiswa KKN itu terjerat perjanjian dengan sang penari, sehingga mereka terancam tidak bisa pulang dengan selamat dari desa yang dikenal dengan sebutan Desa Penari.",
		"imageUrl" : "https:\/\/web3.21cineplex.com\/movie-images\/12KDDP.jpg",
		"trailer" : "https:\/\/web3.21cineplex.com\/movie-trailer\/12KDDP.mp4",
		"duration" : 175,
		"producer" : "Manoj Punjabi",
		"director" : "Awi Suryadi",
		"writer" : "Lele Laila, Gerald Mamahit",
		"cast" : "Tissa Biani, Adinda Thomas, Achmad Megantara, Aghniny Haque, Calvin Jeremy, M Fajar Nugra, Kiki Narendra, Aulia Sarah, Aty Cancer, Diding Boneng, Dewi Sri, Andri Mashadi Trinugraha",
		"distributor" : "Md Pictures, Pic House Films"
	},
	{
		"id" : 3,
		"title" : "ALENA ANAK RATU IBLIS",
		"description" : "Alena Anak Ratu Iblis mengisahkan pasangan suami istri bernama Hendra dan Maya yang menemukan seorang anak kecil saat perjalanan pulang. Pasutri yang belum dikaruniai buah hati itu lantas mengadopsi anak tersebut dan memberinya nama Alena. Sejak diadopsi, Alena menghadirkan beberapa dampak positif untuk keluarga itu. Hendra yang sebelumnya tidak begitu sukses dalam karier usahanya, mulai merasakan perubahan drastis menuju keberhasilan. Sukses dalam usaha, Kebahagian Hendra dan Maya menjadi lengkap saat dikaruniai seorang anak yang mereka nantikan. Namun, kejanggalan mulai dirasakan oleh keluarga Hendra. Siapa sebenarnya Alena?",
		"imageUrl" : "https:\/\/web3.21cineplex.com\/movie-images\/13AARI.jpg",
		"trailer" : "https:\/\/web3.21cineplex.com\/movie-trailer\/13AARI.mp4",
		"duration" : 97,
		"producer" : "Sonu S, Sonya S, Tony Ramesh, Shalu T",
		"director" : "Sonu S",
		"writer" : "Maruska Bath",
		"cast" : "Ciara Brosnan, Ririn Ekawati, Karenina, Wulan Guritno, Temmy Rahadi, Ali Zainal, Jerico Gowtama, Elise Brosnan",
		"distributor" : "Arjuna Mega Film"
	},
	{
		"id" : 4,
		"title" : "PUISI CINTA YANG MEMBUNUH",
		"description" : "Kisah Ranum yang horor, dan selalu terperangkap kata-kata indah dari laki-laki yang kemudian menghianatinya, yang berakhir dengan kematian mereka oleh sosok misteri.Drama keluarga Ranum terpilin dalam intrik, situasi puitik dan seketika berubah penuh teror.Saksikan 5 Januari 2023 di Cinema XXI.",
		"imageUrl" : "https:\/\/web3.21cineplex.com\/movie-images\/13PCYM.jpg",
		"trailer" : "https:\/\/web3.21cineplex.com\/movie-trailer\/13PCYM.mp4",
		"duration" : 101,
		"producer" : "Chand Parwez Servia, Fiaz Servia",
		"director" : "Garin Nugroho",
		"writer" : "Garin Nugroho",
		"cast" : "Mawar De Jongh, Baskara Mahendra, Morgan Oey, Raihaanun, Ayu Laksmi, Kelly Tandiono, Unique Priscilla, Fergie Brittany, Imelda Therinne, Izabel Jahja, Samo Rafael, Yayu Unru, Messi Gusti, Cindy Nirma",
		"distributor" : "Starvision"
	}
]
